[
  "obsidian-livesync",
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "dataview",
  "templater-obsidian",
  "obsidian-plantuml",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "highlightr-plugin",
  "obsidian-jupyter"
]